<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_______________________________                 1/2 <br/></b></p>
<p><b>A RESPOSTA <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O <br/></b>________________________________________ <br/></p>
<p><b>R &#8211;</b> A resposta &#233; que eu vivo de milagres <br/>Desta vez, vai ser mais um milagre <br/>Eu n&#227;o sei como Deus ir&#225; fazer <br/>Mas eu sei, vai ser perfeito <br/>Como tudo o que Ele faz <br/>________________________________________ <br/></p>
<p><b>A &#8211;</b> N&#227;o, n&#227;o h&#225; lugar <br/>N&#227;o h&#225; lugar melhor <br/>Que o lugar que eu sinto que o Senhor est&#225; <br/>S&#243; nesse lugar, o medo perde a vez <br/>E d&#225; lugar a f&#233; <br/>Capaz de me levar &#224; paz <br/>Que excede todo entendimento <br/>Quem v&#234; de fora, n&#227;o entende <br/>Como &#233; que est&#227;o de p&#233;? <br/>Como eles conseguiram? <br/>________________________________________ <br/></p>
<p><b>R2 &#8211;</b> A resposta &#233; que eu vivo de milagres <br/>Desta vez, vai ser mais um milagre <br/>Eu n&#227;o sei como Deus ir&#225; fazer <br/>Mas eu sei, vai ser perfeito <br/>Como tudo o que Ele faz <br/>________________________________________ <br/></p>
<p><b>A2 &#8211;</b> N&#227;o, n&#227;o h&#225; lugar <br/>N&#227;o h&#225; lugar melhor <br/>Que o lugar que eu sinto que o Senhor est&#225; <br/>S&#243; nesse lugar, o medo perde a vez <br/>E d&#225; lugar a f&#233; <br/>Capaz de me levar &#224; paz <br/>Que excede todo entendimento <br/>Quem v&#234; de fora, n&#227;o entende <br/>Como &#233; que est&#227;o de p&#233;? <br/>Como eles conseguiram? <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_______________________________                 2/2 <br/></b></p>
<p><b>A RESPOSTA <br/> <br/></b></p>
<p><b>R3 &#8211; </b>A resposta &#233; que eu vivo de milagres <br/>Desta vez, vai ser mais um milagre <br/>Eu n&#227;o sei como Deus ir&#225; fazer <br/>Mas eu sei, vai ser perfeito <br/>Como tudo o que Ele faz <br/>________________________________________ <br/> <br/></p>
<p><b>SOLO <br/></b>________________________________________ <br/></p>
<p><b>R4 &#8211; </b>A resposta &#233; que eu vivo de milagres <br/>Desta vez, vai ser mais um milagre <br/>Eu n&#227;o sei como Deus ir&#225; fazer <br/>Mas eu sei, vai ser perfeito <br/>Como tudo o que Ele faz <br/>________________________________________ <br/></p>
<p><b>R5 &#8211; </b>A resposta &#233; que eu vivo de milagres <br/>Desta vez, vai ser mais um milagre <br/>Eu n&#227;o sei como Deus ir&#225; fazer  <b>MAS EU SEI VAI . . . </b>  <br/> <br/></p>
<p>... vai ser perfeito <br/>Como tudo o que Ele faz <br/></p>
<p><b> </b></p>

</div></div>
</body></html>