<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>______________________________                 1/2 <br/></b></p>
<p><b>AGRADE&#199;O  <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O</b> <br/>________________________________________<b> <br/>A &#8211;</b> O que fazer <br/>Por todo o bem que j&#225; nos foi dado <br/>E a gra&#231;a que nos tem alcan&#231;ado? <br/>Bem sei, n&#227;o mereci <br/>________________________________________<b> <br/>B &#8211; </b>O que escolher <br/>Viver ou reclamar insistente? <br/>O hoje &#233; um novo presente <br/>Vou reconhecer <br/>T&#227;o grande amor <br/>Seu grande favor <br/>________________________________________<b> <br/>R &#8211; </b>Agrade&#231;o pela vida <br/>Pelo Sol que a cada novo dia brilha <br/>Pela mesa, o partir do p&#227;o <br/>A comunh&#227;o <br/>Eu agrade&#231;o  <br/>Agrade&#231;o <br/>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 2</b> <br/>________________________________________<b> <br/>A2 &#8211;</b> O que fazer <br/>Por todo o bem que j&#225; nos foi dado <br/>E a gra&#231;a que nos tem alcan&#231;ado? <br/>Bem sei, n&#227;o mereci <br/>________________________________________<b> <br/>B2 &#8211; </b>O que escolher <br/>Viver ou reclamar insistente? <br/>O hoje &#233; um novo presente <br/>Vou reconhecer <br/>T&#227;o grande amor <br/>Seu grande favor </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>______________________________                 2/2 <br/></b></p>
<p><b>AGRADE&#199;O  <br/>BIS 2x&#8211; </b>Agrade&#231;o pela vida <br/>Pelo Sol que a cada novo dia brilha <br/>Pela mesa, o partir do p&#227;o <br/>A comunh&#227;o <br/>Eu agrade&#231;o  <br/>________________________________________<b> <br/>C &#8211; </b>Pelo dia t&#227;o lindo que o Senhor fez <br/><b>Eu agrade&#231;o <br/></b>Pelo c&#233;u estrelado que nos traz paz <br/><b>Eu agrade&#231;o <br/></b>Pela m&#227;o que se estende pra fazer o bem <br/><b>Eu agrade&#231;o <br/></b>E por todo o bem que o Senhor faz <br/>S&#243; Ele faz <br/>________________________________________<b> <br/>R4 &#8211; </b>Agrade&#231;o pela vida <br/>Pelo Sol que a cada novo dia brilha <br/>Pela mesa, o partir do p&#227;o <br/>A comunh&#227;o <br/>Eu agrade&#231;o <br/>________________________________________<b> <br/>R5 &#8211; </b>Agrade&#231;o pela vida <br/>Pelo Sol que a cada novo dia brilha <br/>Pela mesa, o partir do p&#227;o <br/>A comunh&#227;o <br/> <br/>Eu agrade&#231;o <br/> <br/>Agrade&#231;o  <br/></p>
<p> </p>

</div></div>
</body></html>