<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_____________________________________________________________   1/2 <br/></b></p>
<p><b>CORA&#199;&#195;O IGUAL AO TEU <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O</b> <br/>________________________________________<b> <br/>A &#8211;</b> Se tu olhares Senhor pra dentro de mim <br/>Nada encontrar&#225;s de bom <br/>Mas um desejo eu tenho de ser transformado <br/>Preciso tanto do Teu perd&#227;o, d&#225;-me um novo cora&#231;&#227;o <br/>________________________________________<b> <br/>B &#8211; </b>D&#225;-me um cora&#231;&#227;o igual ao Teu, meu Mestre <br/>D&#225;-me um cora&#231;&#227;o igual ao Teu <br/>Cora&#231;&#227;o disposto a obedecer, cumprir todo Teu querer <br/>D&#225;-me um cora&#231;&#227;o igual ao Teu <br/>________________________________________<b> <br/>C &#8211;</b> Ensina-me amar o meu irm&#227;o <br/>A olhar com Teus olhos, perdoar com Teu perd&#227;o <br/>Enche-me com Teu Esp&#237;rito <br/>Endireita os meus caminhos <br/>&#211; Deus, d&#225;-me um novo cora&#231;&#227;o <br/>Enche-me com Teu esp&#237;rito <br/>Endireita os meus caminhos <br/>&#211; Deus, d&#225;-me um novo cora&#231;&#227;o <br/>________________________________________<b> <br/>B2 &#8211; </b>D&#225;-me um cora&#231;&#227;o igual ao Teu, meu Mestre <br/>D&#225;-me um cora&#231;&#227;o igual ao Teu <br/>Cora&#231;&#227;o disposto a obedecer, cumprir todo Teu querer <br/>D&#225;-me um cora&#231;&#227;o igual ao Teu <br/> <br/>D&#225;-me um cora&#231;&#227;o igual ao Teu <br/> <br/>Cora&#231;&#227;o disposto a obedecer, cumprir todo Teu querer <br/>D&#225;-me um cora&#231;&#227;o igual ao Teu </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_____________________________________________________________   2/2 <br/></b></p>
<p><b>CORA&#199;&#195;O IGUAL AO TEU <br/>D &#8211;</b> &#212;-&#244;-&#244;-&#244;, &#244;-&#244;-&#244;-&#244;-&#244; <br/>&#212;-&#244;-&#244;-&#244;, &#244;-&#244;-&#244;-&#244;-&#244; <br/>&#212;-&#244;-&#244;-&#244;, &#244;-&#244;-&#244;-&#244;-&#244; <br/>&#212;-&#244;-&#244;-&#244;, &#244;-&#244;-&#244;-&#244;-&#244; <br/>________________________________________<b> <br/>E &#8211; </b>Limpa o meu cora&#231;&#227;o deste mundo mau <br/>Ensina-me a viver Teu reino aqui <br/>Tu me deste Tua vida pra que eu n&#227;o viva mais pra mim <br/>Olhar somente a Ti, viver s&#243; para Ti <br/>N&#227;o me perder de Ti <br/>Olhar somente a Ti, viver s&#243; para Ti <br/>N&#227;o me perder de Ti <br/>________________________________________<b> <br/>F &#8211;</b> E as lutas v&#234;m tentando me afastar de Ti <br/>Friezas e escurid&#227;o procuram me cegar <br/>Mas eu n&#227;o vou desistir, ajuda-me, Senhor <br/>Eu quero permanecer Contigo at&#233; o fim <b>(Ah, Ah ... Ah, Ah) <br/></b>________________________________________ <br/> <br/></p>
<p><b>SOLO (Preciso de Ti)</b> <br/>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 2 (Quero me apaixonar)</b> <br/>________________________________________<b> <br/>G &#8211;</b> Eu me arrependo, Senhor. Eu me arrependo, Senhor. <br/>Eu me arrependo, Senhor. Eu me arrependo, Senhor. <br/> <br/>Eu me arrependo, Senhor. Eu me arrependo, Senhor. <br/>Eu me arrependo, Senhor. Eu me arrependo, Senhor.  <br/>________________________________________<b> <br/>H &#8211;</b> Quero me apaixonar por ti outra vez <br/>Quero me entregar a ti mais e mais, senhor <br/>Leva-me de volta ao meu primeiro amor </p>

</div></div>
</body></html>