<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_______________________________________________________                 1/2 <br/></b></p>
<p><b>GRANDE &#201; O SENHOR (pot-pourri) <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O</b> <br/>________________________________________<b> <br/>A &#8211;</b> Grande &#233; o Senhor e mui digno de louvor <br/>Na cidade do nosso Deus, Seu Santo monte <br/>Alegria de toda terra <br/>________________________________________<b> <br/>B &#8211; </b>Grande &#233; o Senhor em quem n&#243;s temos a vit&#243;ria <br/>E que nos ajuda contra o inimigo <br/>Por isso diante Dele nos prostramos <br/>________________________________________<b> <br/>R &#8211; </b>Queremos o Teu nome engrandecer <br/>E agradecer-Te por Tua obra em nossas vidas <br/>Confiamos em Teu infinito amor <br/>Pois s&#243; Tu &#233;s o Deus eterno sobre toda terra e c&#233;us <br/>________________________________________<b> <br/>R2 &#8211; </b>Queremos o Teu nome engrandecer <br/>E agradecer-Te por Tua obra em nossas vidas <br/>Confiamos em Teu infinito amor <br/>Pois s&#243; Tu &#233;s o Deus eterno sobre toda terra e c&#233;us  <br/>________________________________________ <br/> <br/></p>
<p><b>SOLO SAX</b> <br/>________________________________________<b> <br/>C &#8211; </b>Sobre todo nome &#233; o Seu <br/>Tu &#233;s digno do louvor <br/>Eu cantarei <br/>Qu&#227;o grande &#233; o meu Deus  <br/>________________________________________<b> <br/>C2 &#8211; </b>Sobre todo nome &#233; o Seu <br/>Tu &#233;s digno do louvor <br/>Eu cantarei <br/>Qu&#227;o grande &#233; o meu Deus <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_______________________________________________________                 2/2 <br/></b></p>
<p><b>GRANDE &#201; O SENHOR (pot-pourri) <br/></b> <br/></p>
<p><b>D &#8211; </b>Qu&#227;o grande &#233; o meu Deus <br/>Cantarei qu&#227;o grande &#233; o meu Deus <br/>E todos h&#227;o de ver <br/>Qu&#227;o grande &#233; o meu Deus <br/>________________________________________<b> <br/>D2 &#8211; </b>Qu&#227;o grande &#233; o meu Deus <br/>Cantarei qu&#227;o grande &#233; o meu Deus <br/>E todos h&#227;o de ver <br/>Qu&#227;o grande &#233; o meu Deus <br/>________________________________________<b> <br/>E &#8211; </b>Ent&#227;o minh'alma canta a Ti, Senhor <br/>Grandioso &#233;s Tu! Grandioso &#233;s Tu! <br/>Ent&#227;o minh'alma canta a Ti, Senhor <br/>Grandioso &#233;s Tu! Grandioso &#233;s Tu! <br/></p>
<p><b>FINAL &#8211; </b>Grandioso &#233;s Tu! Grandioso &#233;s Tu! <br/></p>
<p> </p>

</div></div>
</body></html>