<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_____________________________________                 1/1 <br/></b></p>
<p><b>H&#193; UM LUGAR <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O</b> <br/>________________________________________<b> <br/>A &#8211;</b> H&#225; um lugar, onde eu quero ficar <br/>Te encontrar e ouvir Tua voz <br/>Todos os dias, Senhor, sem limites junto a Ti, te adorar <br/>Meu lugar &#233; aonde T&#250; est&#225;s <br/>________________________________________<b> <br/>A2 &#8211;</b> H&#225; um lugar, onde eu quero ficar <br/>Te encontrar e ouvir Tua voz <br/>Todos os dias, Senhor, sem limites junto a Ti, te adorar <br/>Meu lugar &#233; aonde T&#250; est&#225;s <br/>________________________________________<b> <br/>B &#8211;</b> Eu quero ficar, onde eu possa encontrar Tua face <br/>Estar em Teus &#225;trios, um dia, vale mais do que mil em outro lugar <br/>Onde o aflito paz, alegria e refrig&#233;rio <br/>Meu lugar &#233; aonde Tu est&#225;s <br/>________________________________________<b> <br/>B2 &#8211; </b>Eu quero ficar, onde eu possa encontrar Tua face <br/>Estar em Teus &#225;trios, um dia, vale mais do que mil em outro lugar <br/>Onde o aflito paz, alegria e refrig&#233;rio <br/>Meu lugar &#233; aonde Tu est&#225;s <br/>________________________________________ <br/></p>
<p><b>C &#8211;</b> Todos os dias, Senhor em Tua presen&#231;a eu quero ficar <br/>Todos os dias Senhor Te adorar! <br/>________________________________________ <br/></p>
<p><b>C2 &#8211; </b>Todos os dias, Senhor em Tua presen&#231;a eu quero ficar <br/>Todos os dias Senhor Te adorar! <br/>________________________________________ <br/></p>
<p><b>C3 &#8211; </b>Todos os dias, Senhor em Tua presen&#231;a eu quero ficar <br/>Todos os dias Senhor Te adorar! <br/>________________________________________ <br/><b>C4 &#8211; </b>Todos os dias, Senhor em Tua presen&#231;a eu quero ficar <br/>Todos os dias Senhor Te adorar! <br/>________________________________________ <br/><b> <br/></b></p>
<p><b>FINAL: </b>Te adorar! Te adorar! </p>

</div></div>
</body></html>