<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>__________________________________                 1/2 <br/></b></p>
<p><b>JEOV&#193; JIREH  <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O <br/></b>________________________________________ <br/></p>
<p><b>A &#8211; </b>O fogo n&#227;o me queima <br/>Nas &#225;guas n&#227;o vou afundar <br/>Pois est&#225;s comigo, n&#227;o estou sozinho <br/>Eu estou guardado no esconderijo <br/>N&#227;o estou sozinho, T&#250; est&#225;s comigo <br/>________________________________________ <br/></p>
<p><b>B &#8211; </b>Temer por qu&#234;? <br/>Se eu estou guardado por quem nunca perdeu batalhas <br/>Seu nome &#233; Jeov&#225; Jireh <br/>Ir&#225;s prover de novo eu creio em Ti <br/>Haja o que houver, venha o que vier <br/>Ir&#225;s prover de novo eu creio em Ti <br/>Eu n&#227;o vivo do que vejo, vivo do que creio <br/>Ir&#225;s prover de novo, eu creio em Ti <br/>________________________________________ <br/></p>
<p><b>A2 &#8211; </b>O fogo n&#227;o me queima <br/>Nas &#225;guas n&#227;o vou afundar <br/>Pois est&#225;s comigo, n&#227;o estou sozinho <br/>Eu estou guardado no esconderijo <br/>N&#227;o estou sozinho, T&#250; est&#225;s comigo  <br/>________________________________________ <br/></p>
<p><b>B2 &#8211; </b>Temer por qu&#234;? <br/>Se eu estou guardado por quem nunca perdeu batalhas <br/>Seu nome &#233; Jeov&#225; Jireh <br/>Ir&#225;s prover de novo eu creio em Ti <br/>Haja o que houver, venha o que vier <br/>Ir&#225;s prover de novo eu creio em Ti <br/>Eu n&#227;o vivo do que vejo, vivo do que creio <br/>Ir&#225;s prover de novo, eu creio em Ti <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>__________________________________                 2/2 <br/></b></p>
<p><b>JEOV&#193; JIREH  <br/> <br/>C &#8211; </b>Oh, oh, oh, oh, oh <br/>________________________________________ <br/></p>
<p><b>D &#8211;</b> A tempestade e o vento forte <br/>N&#227;o v&#227;o roubar a minha f&#233; em Ti, meu Deus <br/>________________________________________ <br/></p>
<p><b>D2 &#8211; </b>A tempestade e o vento forte <br/>N&#227;o v&#227;o roubar a minha f&#233; em Ti, meu Deus <br/>________________________________________ <br/></p>
<p><b>D3 &#8211; </b>A tempestade e o vento forte <br/>N&#227;o v&#227;o roubar a minha f&#233; em Ti, meu Deus <br/>________________________________________ <br/></p>
<p><b>D4 &#8211; </b>A tempestade e o vento forte <br/>N&#227;o v&#227;o roubar a minha f&#233; em Ti, meu Deus <br/>Em Ti, meu Deus <br/>Em Ti, meu Deus <br/>________________________________________ <br/></p>
<p><b>B3 &#8211; </b>Temer por qu&#234;? <br/>Se eu estou guardado por quem nunca perdeu batalhas <br/>Seu nome &#233; Jeov&#225; Jireh <br/>Ir&#225;s prover de novo eu creio em Ti <br/>Haja o que houver, venha o que vier <br/>Ir&#225;s prover de novo eu creio em Ti <br/>Eu n&#227;o vivo do que vejo, vivo do que creio <br/>Ir&#225;s prover de novo eu creio em Ti </p>

</div></div>
</body></html>