<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>____________________________________________________________                  1/2 <br/></b></p>
<p><b>JESUS, O PLANO PERFEITO <br/></b>_______________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O  <br/></b>________________________________________ <br/></p>
<p><b>A &#8211;</b> Um plano pra salvar, um pacto pra selar. Sil&#234;ncio no c&#233;u <br/>Resgate e salva&#231;&#227;o encheu Seu cora&#231;&#227;o. Ele nem hesitou <br/>No palco do amor o Autor anunciou a vida e salva&#231;&#227;o <br/>Tudo que ele fez foi obedecer o plano que Deus escreveu <br/>________________________________________ <br/></p>
<p><b>B &#8211;</b> E quando a minha hist&#243;ria parecia ter chegado ao fim <br/>A sua gra&#231;a me alcan&#231;ou <br/>E quando tudo parecia estar perdido naquela cruz <br/>O Seu sangue me libertou <br/>________________________________________ <br/></p>
<p><b>R &#8211; </b>Jesus, o plano perfeito <br/>Mist&#233;rio da gra&#231;a que me transformou <br/>O Seu nome &#233; Jesus, Nome sobre todos <br/>Veio pra salvar, Ele me salvou! <br/>________________________________________ <br/></p>
<p><b>A2 &#8211;</b> Um plano pra salvar, um pacto pra selar. Sil&#234;ncio no c&#233;u <br/>Resgate e salva&#231;&#227;o encheu Seu cora&#231;&#227;o. Ele nem hesitou <br/>No palco do amor o Autor anunciou a vida e salva&#231;&#227;o <br/>Tudo que ele fez foi obedecer o plano que Deus escreveu <br/>________________________________________ <br/></p>
<p><b>B2 &#8211;</b> E quando a minha hist&#243;ria parecia ter chegado ao fim <br/>A sua gra&#231;a me alcan&#231;ou <br/>E quando tudo parecia estar perdido naquela cruz <br/>O Seu sangue me libertou  <br/>Me libertou <br/><b> </b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>____________________________________________________________                  2/2 <br/></b></p>
<p><b>JESUS, O PLANO PERFEITO <br/> <br/>R2 &#8211; </b>Jesus, o plano perfeito <br/>Mist&#233;rio da gra&#231;a que me transformou <br/>O Seu nome &#233; Jesus, Nome sobre todos <br/>Veio pra salvar, Ele me salvou! <br/>________________________________________ <br/> <br/></p>
<p><b>SOLO / INTRODU&#199;&#195;O 2 <br/></b>________________________________________ <br/></p>
<p><b>BIS &#8211; </b>Ele pagou o pre&#231;o da minha salva&#231;&#227;o  <br/>________________________________________ <br/></p>
<p><b>R3 &#8211; </b>Jesus, o plano perfeito <br/>Mist&#233;rio da gra&#231;a que me transformou <br/>O Seu nome &#233; Jesus, Nome sobre todos <br/>Veio pra salvar, Ele me salvou! <br/>________________________________________ <br/></p>
<p><b>R4 &#8211; </b>Jesus, o plano perfeito <br/>Mist&#233;rio da gra&#231;a que me transformou <br/>O Seu nome &#233; Jesus, Nome sobre todos <br/>Veio pra salvar, Ele me salvou! <br/>________________________________________ <br/></p>
<p><b>D &#8211; </b>Te adoramos! Te adoramos! <br/> </p>

</div></div>
</body></html>