<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_________________________          ________________                  1/2 <br/></b></p>
<p><b>LOUVOR E HONRA <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O <br/></b>________________________________________ <br/></p>
<p><b>A &#8211; </b>Louvor e honra, poder e gl&#243;ria <br/>Sejam ao eterno Deus  <br/>Todos os povos, tribos e l&#237;nguas  <br/>Curvem-se ao eterno Deus   <br/>________________________________________ <br/></p>
<p><b>B &#8211; </b>Toda l&#237;ngua confessar&#225; Sua grande gl&#243;ria  <br/>Todo joelho se dobrar&#225; em louvor  <br/>Exaltado sempre ser&#225;s  <br/>E o Teu reino jamais passar&#225;  <br/>Oh eterno Deus  <br/>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 2 <br/></b>________________________________________ <br/></p>
<p><b>A2 &#8211; </b>Louvor e honra, poder e gl&#243;ria <br/>Sejam ao eterno Deus  <br/>Todos os povos, tribos e l&#237;nguas  <br/>Curvem-se ao eterno Deus   <br/>________________________________________ <br/></p>
<p><b>B2 &#8211; </b>Toda l&#237;ngua confessar&#225; Sua grande gl&#243;ria  <br/>Todo joelho se dobrar&#225; em louvor  <br/>Exaltado sempre ser&#225;s  <br/>E o Teu reino jamais passar&#225;  <br/>Oh eterno Deus  <br/>Oh eterno Deus  <br/>Oh eterno Deus  <br/>________________________________________ <br/> <br/></p>
<p><b>ORCHESTRA SOLO  <br/></b>________________________________________ <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_________________________          ________________                  2/2 <br/></b></p>
<p><b>LOUVOR E HONRA <br/></b> <br/></p>
<p><b>C &#8211; </b>Teu reino ser&#225; para sempre!  <br/>Cantem ao eterno Deus  <br/>Pois Sua palavra &#233; pra sempre!  <br/>Cantem ao eterno Deus <br/>________________________________________ <br/></p>
<p><b>B3 &#8211; </b>Toda l&#237;ngua confessar&#225; Sua grande gl&#243;ria  <br/>Todo joelho se dobrar&#225; em louvor  <br/>Exaltado sempre ser&#225;s  <br/>E o Teu reino jamais passar&#225;  <br/>Oh eterno Deus  <br/>Oh eterno Deus  <br/>Oh eterno Deus  <br/>________________________________________ <br/> <br/></p>
<p><b>ORCHESTRA SOLO 2  <br/></b>________________________________________ <br/></p>
<p><b>C2 &#8211; </b>Teu reino ser&#225; para sempre!  <br/>Cantem ao eterno Deus  <br/>Pois Sua palavra &#233; pra sempre!  <br/>Cantem ao eterno Deus <br/>________________________________________ <br/></p>
<p><b>C3 &#8211; </b>Teu reino ser&#225; para sempre!  <br/>Cantem ao eterno Deus  <br/>Pois Sua palavra &#233; pra sempre!  <br/>Cantem ao eterno Deus <br/>________________________________________ <br/></p>
<p><b>C4 &#8211; </b>Teu reino ser&#225; para sempre!  <br/>Cantem ao eterno Deus  <br/>Pois Sua palavra &#233; pra sempre!  <br/>Cantem ao eterno Deus! <br/> </p>

</div></div>
</body></html>