<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>______________________________                 1/2 <br/></b></p>
<p><b>MARANATA <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O</b> <br/>________________________________________<b> <br/>A &#8211; </b>Tu &#233;s a minha luz <br/>A minha salva&#231;&#227;o <br/>E a Ti me renderei <br/>Se ao teu lado estou <br/>Seguro em tuas m&#227;os <br/>Eu nada temerei <br/>________________________________________<b> <br/>B &#8211; </b>&#212;, &#244;, &#244;, Tu &#233;s Santo, &#243; Senhor <br/>&#212;, &#244;, &#244;, Tu &#233;s digno de louvor <br/>________________________________________<b> <br/>R &#8211; </b>S&#243; em Ti confiarei <br/>Eu nada temerei <br/>Em frente eu irei <br/>Pois eu sei que vivo est&#225;s! <br/>E um dia voltar&#225;s <br/>Do c&#233;u pra nos buscar <br/>Para sempre reinar&#225;s, aleluia! <br/>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 2</b> <br/>________________________________________<b> <br/>A2 &#8211; </b>Tu &#233;s a minha luz <br/>A minha salva&#231;&#227;o <br/>E a Ti me renderei <br/>Se ao teu lado estou <br/>Seguro em tuas m&#227;os <br/>Eu nada temerei <br/>________________________________________<b> <br/>B2 &#8211; </b>&#212;, &#244;, &#244;, Tu &#233;s Santo, &#243; Senhor <br/>&#212;, &#244;, &#244;, Tu &#233;s digno de louvor <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>______________________________                 1/2 <br/></b></p>
<p><b>MARANATA <br/> <br/>R2 &#8211; </b>S&#243; em Ti confiarei <br/>Eu nada temerei <br/>Em frente eu irei <br/>Pois eu sei que vivo est&#225;s! <br/>E um dia voltar&#225;s <br/>Do c&#233;u pra nos buscar <br/>Pra sempre reinar&#225;s, aleluia! <br/>________________________________________<b> <br/>R3 &#8211; </b>S&#243; em Ti confiarei <br/>Eu nada temerei <br/>Em frente eu irei <br/>Pois eu sei que vivo est&#225;s! <br/>E um dia voltar&#225;s <br/>Do c&#233;u pra nos buscar <br/>Pra sempre reinar&#225;s, aleluia! <br/>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 3</b> <br/>________________________________________<b> <br/>BIS &#8211; </b>Vem Jesus, vem Jesus! <br/>Maranata ora, vem Senhor Jesus! <br/>________________________________________<b> <br/>R4 &#8211; </b>S&#243; em Ti confiarei <br/>Eu nada temerei <br/>Em frente eu irei <br/>Pois eu sei que vivo est&#225;s! <br/>E um dia voltar&#225; <br/>Do c&#233;u pra n&#243;s buscar <br/>Pra sempre reinar&#225;, aleluia! </p>

</div></div>
</body></html>