<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_______________________________________________________________                 1/2 <br/></b></p>
<p><b>NADA AL&#201;M DO SANGUE <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O</b> <br/>________________________________________<b> <br/>A &#8211;</b> Teu sangue <br/>Leva-me al&#233;m, a todas as alturas <br/>Onde ou&#231;o a Tua voz <br/>Fala de Tua justi&#231;a pela minha vida <br/>Jesus este &#233; o Teu sangue <br/>________________________________________<b> <br/>B &#8211; </b>Tua cruz <br/>Mostra Tua gra&#231;a, fala do Amor do Pai <br/>Que prepara para n&#243;s um caminho para Ele <br/>Onde posso me achegar <br/>Somente pelo sangue <br/>________________________________________<b> <br/>R &#8211; </b>Que nos lava dos pecados <br/>Que nos traz restaura&#231;&#227;o <br/>Nada al&#233;m do sangue <br/>Nada al&#233;m do sangue de Jesus <br/>Que nos faz brancos como a neve <br/>Aceitos como amigos de Deus <br/>Nada al&#233;m do sangue <br/>Nada al&#233;m do sangue de Jesus <br/>________________________________________ <br/>  <br/></p>
<p><b>INTRODU&#199;&#195;O 2</b> <br/>________________________________________<b> <br/>B2 &#8211; </b>Tua cruz <br/>Mostra Tua gra&#231;a, fala do Amor do Pai <br/>Que prepara para n&#243;s um caminho para Ele <br/>Onde posso me achegar <br/>Somente pelo sangue <br/>________________________________________ <br/></p>
<p> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_______________________________________________________________                 2/2 <br/></b></p>
<p><b>NADA AL&#201;M DO SANGUE <br/> <br/>R2 &#8211; </b>Que nos lava dos pecados <br/>Que nos traz restaura&#231;&#227;o <br/>Nada al&#233;m do sangue <br/>Nada al&#233;m do sangue de Jesus <br/>Que nos faz brancos como a neve <br/>Aceitos como Amigos de Deus <br/>Nada al&#233;m do sangue <br/>Nada al&#233;m do sangue de Jesus <br/>________________________________________<b> <br/>C &#8211; BIS 2X &#8211; </b>Eu sou livre! <br/>Eu sou livre! <br/>Nada al&#233;m do sangue <br/>Nada al&#233;m do sangue de Jesus <br/>________________________________________<b> <br/>D &#8211; BIS &#8211; </b>Alvo mais que a neve <br/>Alvo mais que a neve <br/>Sim, neste sangue lavado <br/>Mais alvo que a neve serei <br/>________________________________________<b> <br/>C2 &#8211; BIS &#8211; </b>Eu sou livre! <br/>Eu sou livre! <br/>Nada al&#233;m do sangue <br/>Nada al&#233;m do sangue de Jesus </p>

</div></div>
</body></html>