<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>__________________________________________________               1/2 <br/></b></p>
<p><b>NUNCA ME DEIXOU <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O                                                                                                 <br/></b>________________________________________ <br/></p>
<p><b>A &#8211; </b>Ainda que eu ande <br/>Pelo vale da sombra da morte <br/>O Teu amor lan&#231;a fora o medo <br/>Ainda que eu me encontre <br/>Bem no meio das tempestades da vida <br/>N&#227;o voltarei, pois perto est&#225;s <br/>________________________________________ <br/></p>
<p><b>B &#8211; </b>Eu n&#227;o temerei o mal <br/>Pois o meu Deus comigo est&#225; <br/>E se o meu Deus comigo est&#225; <br/>A quem eu temerei? A quem eu temerei? <br/>________________________________________ <br/></p>
<p><b>R &#8211; </b>Oh, n&#227;o! Nunca me deixou <br/>Na tempestade ou na paz <br/>Oh, n&#227;o! Nunca me deixou <br/>Quando bem ou quando mal <br/>Oh, n&#227;o! Nunca me deixou <br/>Oh, o Senhor nunca me deixou <br/>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 2                                                                                                <br/></b>________________________________________ <br/><b>C &#8211; </b>Eu posso ver a luz <br/>Que est&#225; vindo ao cora&#231;&#227;o que espera <br/>Incompar&#225;vel, gloriosa luz <br/>E haver&#225; um fim aos problemas <br/>Mas at&#233; este dia <br/>Viverei sabendo que est&#225;s aqui <br/>________________________________________ <br/></p>
<p><b>R2 &#8211; </b>Oh, n&#227;o! Nunca me deixou <br/>Na tempestade ou na paz <br/>Oh, n&#227;o! Nunca me deixou <br/>Quando bem ou quando mal <br/>Oh, n&#227;o! Nunca me deixou <br/>Oh, o Senhor nunca me deixou </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>__________________________________________________                2/2 <br/></b></p>
<p><b>NUNCA ME DEIXOU <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 2                                                                                                <br/></b>________________________________________ <br/><b>D &#8211; </b>Eu posso ver a luz <br/>Que est&#225; vindo ao cora&#231;&#227;o que espera <br/>E haver&#225; um fim aos problemas <br/>Mas at&#233; este dia <br/>Te louvarei, Te louvarei <br/>________________________________________ <br/><b>D2 &#8211; </b>Eu posso ver a luz <br/>Que est&#225; vindo ao cora&#231;&#227;o que espera <br/>E haver&#225; um fim aos problemas <br/>Mas at&#233; este dia <br/>Te louvarei, Te louvarei <br/>________________________________________ <br/></p>
<p><b>R3 &#8211; </b>Oh, n&#227;o! Nunca me deixou <br/>Na tempestade ou na paz <br/>Oh, n&#227;o! Nunca me deixou <br/>Quando bem ou quando mal <br/>Oh, n&#227;o! Nunca me deixou <br/>Oh, o Senhor nunca me deixou <br/>________________________________________ <br/></p>
<p><b>R4 &#8211; </b>Oh, n&#227;o! Nunca me deixou <br/>Na tempestade ou na paz <br/>Oh, n&#227;o! Nunca me deixou <br/>Quando bem ou quando mal <br/>Oh, n&#227;o! Nunca me deixou <br/>Oh, o Senhor nunca me deixou <br/>________________________________________ <br/></p>
<p> <br/><b>BIS 3x &#8211;</b> O Senhor nunca me deixou </p>

</div></div>
</body></html>