<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_________________________________________                 1/2 <br/></b></p>
<p><b>POSSO CLAMAR <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O</b> <br/>________________________________________<b> <br/>A &#8211;</b> Mestre, o vento balan&#231;ou meu barco <br/>Mestre, estou &#224; beira de um naufr&#225;gio <br/>Mestre, ser&#225; que n&#227;o v&#234;s? <br/>Ser&#225; que eu vou perecer? <br/>________________________________________<b> <br/>B &#8211; </b>Sinto na pele o frio desse vento <br/>Chego a crer que n&#227;o est&#225;s me vendo <br/>Lembro que est&#225;s logo ali <br/>Na proa do meu barco a dormir <br/>________________________________________<b> <br/>C &#8211; </b>Eu sei que n&#227;o estou s&#243; <br/>E j&#225; posso crer que amanh&#227; <br/>Vai ser bem melhor s&#243; porque est&#225;s comigo <br/>________________________________________<b> <br/>R &#8211; </b>Eu posso clamar <br/>Eu acredito que eu n&#227;o vou naufragar <br/>S&#243; porque Est&#225;s comigo <br/>Eu posso clamar <br/>J&#225; tenho f&#233; pra descansar <br/>Nas ondas de um bravo mar <br/>Sim, eu posso clamar <br/>Mestre, Vem me ajudar <br/>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 2</b> <br/>________________________________________<b> <br/>C2 &#8211; </b>Eu sei que n&#227;o estou s&#243; <br/>E j&#225; posso crer que amanh&#227; <br/>Vai ser bem melhor s&#243; porque est&#225;s comigo </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>_________________________________________                 2/2 <br/></b></p>
<p><b>POSSO CLAMAR</b> <br/></p>
<p><b>R2 &#8211; </b>Eu posso clamar <br/>Eu acredito que eu n&#227;o vou naufragar <br/>S&#243; porque Est&#225;s comigo <br/>Eu posso clamar <br/>J&#225; tenho f&#233; pra descansar <br/>Nas ondas de um bravo mar <br/>Sim, eu posso clamar <br/>Mestre, Vem me ajudar <br/>________________________________________<b> <br/>D &#8211; </b>Quem &#233; esse que at&#233; o vento <br/>E o mar lhe obedecem? <br/>Quem &#233; esse que ordena <br/>E milagres acontecem? <br/>Jesus, esse nome toda l&#237;ngua confessar&#225; <br/>Jesus, c&#233;u e Terra se prostram pra Te adorar <br/>Jesus, o presente que Deus enviou pra n&#243;s <br/>Jesus, at&#233; o vento se cala pra ouvir Tua voz <br/>________________________________________ <br/> <br/></p>
<p><b>MODULA&#199;&#195;O / SOBE O TOM </b> <br/>________________________________________<b> <br/>BIS 2x &#8211; </b>Eu posso clamar <br/>Eu acredito que eu n&#227;o vou naufragar <br/>S&#243; porque Est&#225;s comigo <br/>Eu posso clamar <br/>J&#225; tenho f&#233; pra descansar <br/>Nas ondas de um bravo mar <br/>Sim, eu posso clamar <br/>Mestre, Vem me ajudar <br/></p>
<p> <br/></p>
<p> </p>

</div></div>
</body></html>