<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p><b>______________________________________________________________  1/2 <br/></b></p>
<p><b>T&#193; CHORANDO POR QU&#202;? <br/></b>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O <br/></b>________________________________________ <br/></p>
<p><b>A &#8211; </b>T&#225; chorando por qu&#234;? <br/>Se voc&#234; tem um Deus <br/>Que cuida de voc&#234; <br/>E jamais te esqueceu <br/>Ele sabe de tudo <br/>Que voc&#234; t&#225; passando <br/>E mandou te dizer <br/>Que Ele est&#225; cuidando <br/>________________________________________ <br/></p>
<p><b>B &#8211; </b>Lembra de onde voc&#234; veio <br/>E aonde que voc&#234; chegou <br/>Lembra de todos os livramentos <br/>Que voc&#234; j&#225; passou <br/>Nem era pra voc&#234; t&#225; aqui <br/>Mas Deus falou assim <br/>Esse a&#237;, vou levantar <br/>E onde colocar a m&#227;o, Eu vou aben&#231;oar <br/>________________________________________ <br/></p>
<p><b>R &#8211; </b>N&#227;o chore <br/>Quem cuida de voc&#234; n&#227;o dorme <br/>Levanta <br/>Tem muita gente que te ama <br/>Deus mandou te dizer, que vai acontecer <br/>Deus mandou te falar, que tudo vai passar <br/>________________________________________ <br/> <br/></p>
<p><b>INTRODU&#199;&#195;O 2 <br/></b>________________________________________ <br/></p>
<p> <br/> </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>______________________________________________________________  2/2 <br/></b></p>
<p><b>T&#193; CHORANDO POR QU&#202;? <br/></b> <br/><b>B2 &#8211; </b>Lembra de onde voc&#234; veio <br/>E aonde que voc&#234; chegou <br/>Lembra de todos os livramentos <br/>Que voc&#234; j&#225; passou <br/>Nem era pra voc&#234; t&#225; aqui <br/>Mas Deus falou assim <br/>Esse a&#237;, vou levantar <br/>E onde colocar a m&#227;o, Eu vou aben&#231;oar <br/>________________________________________ <br/></p>
<p><b>R2 &#8211; </b>N&#227;o chore <br/>Quem cuida de voc&#234; n&#227;o dorme <br/>Levanta <br/>Tem muita gente que te ama <br/>Deus mandou te dizer, que vai acontecer <br/>Deus mandou te falar, que tudo vai passar <br/>________________________________________ <br/></p>
<p><b>R3 &#8211; </b>N&#227;o chore <br/>Quem cuida de voc&#234; n&#227;o dorme <br/>Levanta <br/>Tem muita gente que te ama <br/>Deus mandou te dizer, que vai acontecer <br/>Deus mandou te falar, que tudo vai passar <br/> <br/></p>
<p> <br/></p>
<p> <br/> </p>

</div></div>
</body></html>